export const data = [
{
id: 1,
restName:"Горыныч",
description:"Стильный ресторан для любителей гастрономических изысков, летом с большой верандой. Интерьер такой разный, что идешь по ресторану как по театральному закулисью. Завтраки здесь ранние и довольно недорогие. В качестве комплимента приносят бокалы игристого - в выходные это вообще пир горой. Только бронируй заранее!" ,
image: "https://www.moscow-restaurants.ru/netcat_files/9/15/5442/IMG_9773.jpg_800.jpg",
place: "метро Трубная" 
},

{
    id: 2,
    restName:"Эрвин",
    description:"Ресторан Александра Раппопорта «Erwin. РекаМореОкеан» с феноменальным ассортиментом рыбы и морепродуктов отмечен в категории BIB Gourmand путеводителя Michelin. В «ERWIN.РекаМореОкеан» один из самых больших ассортиментов креветок на льду: креветки магаданские, сладкие северные, гренландские, подкопченная медведка и гребенчатый ботан.",
    image:"https://gcdn.tomesto.ru/img/place/000/019/855/erwin-rekamoreokean-na-kutuzovskom-prospekte_bef7a_full-319330.jpg",
    place: "метро  Киевская"  
},
{
    id: 3,
    restName:"Магадан на Красной Пресне",
    description:"В центре концепции - рыба и морепродукты из Магадана, Мурманска и Дальнего Востока по ценам поставщика, живые концерты и вечеринки по четвергам, пятницам и субботам.",
    image:"https://discovermoscow.com/media/images/Magadan.2e16d0ba.fill-1280x800-c100_GlEITx7.jpg",
    place: "метро  Краснопресненская"  
},
{
    id: 4,
    restName:"Магадан на Красной Пресне",
    description:"В центре концепции - рыба и морепродукты из Магадана, Мурманска и Дальнего Востока по ценам поставщика, живые концерты и вечеринки по четвергам, пятницам и субботам.",
    image:"https://discovermoscow.com/media/images/Magadan.2e16d0ba.fill-1280x800-c100_GlEITx7.jpg",
    place: "метро  Краснопресненская"  
},
]

 